[
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-git",
  "obsidian-another-quick-switcher",
  "quickadd",
  "default-template",
  "codeblock-customizer",
  "easylink",
  "better-export-pdf"
]